/*
  Localizable.strings
  ZamzamKit

  Created by Basem Emara on 2018-10-03.
  Copyright © 2018 Zamzam Inc. All rights reserved.
*/

"pull.to.refresh" = "Pull to refresh";
"open.in.safari" = "Open in Safari";
"ok.dialog" = "OK";
"cancel.dialog" = "Cancel";
"next.dialog" = "Next";
"clear.dialog" = "Clear";
"camera.dialog" = "Camera";
"photos.dialog" = "Photos";
"search.title" = "Search";
"more.title" = "More";
"settings.title" = "Settings";
"share.title" = "Share";
"generic.error.title" = "Error";
